UfInsurance.constant('modInstructionsApplication', {
	process: [
            "被保险人提出入会及投保申请，并将相关资料发给无人机联盟保险服务专员；",
            "无人机联盟将资料进行整理，填写投保单后扫描发给保险公司审核；",
            "被保险人将保费足额打入无人机联盟保险服务专员账户；",
            "无人机联盟将保费打入保险公司保费专户；",
            "保险公司出具保单进行承保，并将保单快递给无人机联盟；",
            "无人机联盟将保单影像资料进行存档，并将原件快递给被保险人。"
         ],
	
     materials: [
	            {
	            	"type": "机身险", 
                    "resource":"被保险人身份证、购机发票、飞机拍照（需对整机、飞控编号、机身编号、摄像头编号、摄像头芯片编号处进行拍照），如被保险人为法人机构，还需提供单位营业执照、组织机构代码、税务登记证复印件；"
	            },
	            {
	            	"type":"身体意外险", 
                    "resource":"被保险人人员清单及身份证复印件；"
	            },
	            {
	            	"type":"三者险", 
                    "resource":"被保险人身份证，如被保险人为法人机构，还需提供单位营业执照、组织机构执照、税务登记证复印件，如购买平安公众险需另提供无人机设备清单。"
	            },
	            {
	            	"type":"保费账户信息", 
                    "resource":"帐户名：谢棋琛　账号：6226 2201 2464 5135  开户行：中国民生银行北京西长安街支行  支付宝账户：xqc1116@sina.com" 
	            }            
	        ]
	});
